
exports.doys = [
  {
    "value": "50",
    "label": "Α ́ ΑΘΗΝΩΝ",
  },
  {
    "value": "51",
    "label": "Α ́ ΘΕΣΣΑΛΟΝΙΚΗΣ",
  },
  {
    "value": "52",
    "label": "Α ́ ΛΑΡΙΣΑΣ",
  },
  {
    "value": "53",
    "label": "Α ́ ΠΑΤΡΩΝ",
  },
  {
    "value": "54",
    "label": "Α ́ ΠΕΡΙΣΤΕΡΙΟΥ",
  },
  {
    "value": "55",
    "label": "Α ́ΠΕΙΡΑΙΑ",
  },
  {
    "value": "56",
    "label": "ΑΓΙΟΥ ΔΗΜΗΤΡΙΟΥ",
  },
  {
    "value": "57",
    "label": "ΑΓΙΟΥ ΝΙΚΟΛΑΟΥ",
  },
  {
    "value": "58",
    "label": "ΑΓΙΩΝ ΑΝΑΡΓΥΡΩΝ",
  },
  {
    "value": "59",
    "label": "ΑΓΡΙΝΙΟΥ",
  },
  {
    "value": "60",
    "label": "ΑΙΓΑΛΕΩ",
  },
  {
    "value": "61",
    "label": "ΑΙΓΙΟΥ",
  },
  {
    "value": "62",
    "label": "ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ",
  },
  {
    "value": "63",
    "label": "ΑΜΑΛΙΑΔΑΣ",
  },
  {
    "value": "64",
    "label": "ΑΜΑΡΟΥΣΙΟΥ",
  },
  {
    "value": "65",
    "label": "ΑΜΠΕΛΟΚΗΠΩΝ",
  },
  {
    "value": "66",
    "label": "ΑΜΦΙΣΣΑΣ",
  },
  {
    "value": "67",
    "label": "ΑΡΓΟΣΤΟΛΙΟΥ",
  },
  {
    "value": "68",
    "label": "ΑΡΓΟΥΣ",
  },
  {
    "value": "69",
    "label": "ΑΡΤΑΣ",
  },
  {
    "value": "70",
    "label": "ΑΧΑΡΝΩΝ",
  },
  {
    "value": "71",
    "label": "Β ́ ΠΕΡΙΣΤΕΡΙΟΥ",
  },
  {
    "value": "72",
    "label": "Β ́ΛΑΡΙΣΑΣ",
  },
  {
    "value": "73",
    "label": "ΒΕΡΟΙΑΣ",
  },
  {
    "value": "74",
    "label": "ΒΟΛΟΥ",
  },
  {
    "value": "75",
    "label": "ΒΥΡΩΝΟΣ",
  },
  {
    "value": "76",
    "label": "Γ ́ ΠΑΤΡΩΝ",
  },
  {
    "value": "77",
    "label": "Γ ́ ΠΕΙΡΑΙΑ",
  },
  {
    "value": "78",
    "label": "ΓΑΛΑΤΣΙΟΥ",
  },
  {
    "value": "79",
    "label": "ΓΙΑΝΝΙΤΣΩΝ",
  },
  {
    "value": "80",
    "label": "ΓΛΥΦΑΔΑΣ",
  },
  {
    "value": "81",
    "label": "ΓΡΕΒΕΝΩΝ",
  },
  {
    "value": "82",
    "label": "Δ ́ ΑΘΗΝΩΝ",
  },
  {
    "value": "83",
    "label": "Δ ́ ΘΕΣΣΑΛΟΝΙΚΗΣ",
  },
  {
    "value": "84",
    "label": "Δ ́ ΠΕΙΡΑΙΑ",
  },
  {
    "value": "85",
    "label": "ΔΡΑΜΑΣ",
  },
  {
    "value": "86",
    "label": "Ε ́ ΘΕΣΣΑΛΟΝΙΚΗΣ",
  },
  {
    "value": "87",
    "label": "Ε ́ ΠΕΙΡΑΙΑ",
  },
  {
    "value": "88",
    "label": "ΕΔΕΣΣΑΣ",
  },
  {
    "value": "89",
    "label": "ΕΛΕΥΣΙΝΑΣ",
  },
  {
    "value": "90",
    "label": "Ζ ́ ΘΕΣΣΑΛΟΝΙΚΗΣ",
  },
  {
    "value": "91",
    "label": "ΖΑΚΥΝΘΟΥ",
  },
  {
    "value": "92",
    "label": "Η ́ ΘΕΣΣΑΛΟΝΙΚΗΣ",
  },
  {
    "value": "93",
    "label": "ΗΓΟΥΜΕΝΙΤΣΑΣ",
  },
  {
    "value": "94",
    "label": "ΗΛΙΟΥΠΟΛΗΣ",
  },
  {
    "value": "95",
    "label": "ΗΡΑΚΛΕΙΟΥ",
  },
  {
    "value": "96",
    "label": "ΘΗΒΩΝ",
  },
  {
    "value": "97",
    "label": "ΘΗΡΑΣ",
  },
  {
    "value": "98",
    "label": "ΙΒ ́ ΑΘΗΝΩΝ",
  },
  {
    "value": "99",
    "label": "ΙΓ ́ ΑΘΗΝΩΝ",
  },
  {
    "value": "100",
    "label": "ΙΔ ́ ΑΘΗΝΩΝ",
  },
  {
    "value": "101",
    "label": "ΙΖ ΑΘΗΝΩΝ",
  },
  {
    "value": "102",
    "label": "ΙΩΑΝΝΙΝΩΝ",
  },
  {
    "value": "103",
    "label": "ΙΩΝΙΑΣ ΘΕΣΣΑΛΟΝΙΚΗΣ",
  },
  {
    "value": "104",
    "label": "ΚΑΒΑΛΑΣ",
  },
  {
    "value": "105",
    "label": "ΚΑΛΑΜΑΡΙΑΣ",
  },
  {
    "value": "106",
    "label": "ΚΑΛΑΜΑΤΑΣ",
  },
  {
    "value": "107",
    "label": "ΚΑΛΛΙΘΕΑΣ",
  },
  {
    "value": "108",
    "label": "ΚΑΡΔΙΤΣΑΣ",
  },
  {
    "value": "109",
    "label": "ΚΑΡΠΕΝΗΣΙΟΥ",
  },
  {
    "value": "110",
    "label": "ΚΑΣΤΟΡΙΑΣ",
  },
  {
    "value": "111",
    "label": "ΚΑΤΕΡΙΝΗΣ",
  },
  {
    "value": "112",
    "label": "ΚΑΤΟΙΚΩΝ ΕΞΩΤΕΡΙΚΟΥ",
  },
  {
    "value": "113",
    "label": "ΚΕΝΤΡΟ ΕΛΕΓΧΟΥ ΜΕΓΑΛΩΝ ΕΠΙΧΕΙΡΗΣΕΩΝ (Κ.Ε.ΜΕ.ΕΠ)",
  },
  {
    "value": "114",
    "label": "ΚΕΡΚΥΡΑΣ",
  },
  {
    "value": "115",
    "label": "ΚΗΦΙΣΙΑΣ",
  },
  {
    "value": "116",
    "label": "ΚΙΛΚΙΣ",
  },
  {
    "value": "117",
    "label": "ΚΟΖΑΝΗΣ",
  },
  {
    "value": "118",
    "label": "ΚΟΜΟΤΗΝΗΣ",
  },
  {
    "value": "119",
    "label": "ΚΟΡΙΝΘΟΥ",
  },
  {
    "value": "120",
    "label": "ΚΟΡΩΠΙΟΥ",
  },
  {
    "value": "121",
    "label": "ΚΥΜΗΣ",
  },
  {
    "value": "122",
    "label": "ΚΩ",
  },
  {
    "value": "123",
    "label": "ΛΑΓΚΑΔΑ",
  },
  {
    "value": "124",
    "label": "ΛΑΜΙΑΣ",
  },
  {
    "value": "125",
    "label": "ΛΑΡΙΣΑΣ",
  },
  {
    "value": "126",
    "label": "ΛΕΥΚΑΔΑΣ",
  },
  {
    "value": "127",
    "label": "ΛΙΒΑΔΕΙΑΣ",
  },
  {
    "value": "128",
    "label": "ΜΕΣΟΛΟΓΓΙΟΥ",
  },
  {
    "value": "129",
    "label": "ΜΟΣΧΑΤΟΥ",
  },
  {
    "value": "130",
    "label": "ΜΥΚΟΝΟΥ",
  },
  {
    "value": "131",
    "label": "ΜΥΤΙΛΗΝΗΣ",
  },
  {
    "value": "132",
    "label": "Ν.ΗΡΑΚΛΕΙΟΥ",
  },
  {
    "value": "133",
    "label": "Ν.ΙΩΝΙΑΣ ΒΟΛΟΥ",
  },
  {
    "value": "134",
    "label": "ΝΑΞΟΥ",
  },
  {
    "value": "135",
    "label": "ΝΑΥΠΛΙΟΥ",
  },
  {
    "value": "136",
    "label": "ΝΕΑΠΟΛΗΣ ΘΕΣΣΑΛΟΝΙΚΗΣ",
  },
  {
    "value": "137",
    "label": "ΝΕΑΣ ΙΩΝΙΑΣ",
  },
  {
    "value": "138",
    "label": "ΝΕΑΣ ΣΜΥΡΝΗΣ",
  },
  {
    "value": "139",
    "label": "ΝΕΩΝ ΜΟΥΔΑΝΙΩΝ",
  },
  {
    "value": "140",
    "label": "ΝΙΚΑΙΑΣ",
  },
  {
    "value": "141",
    "label": "ΞΑΝΘΗΣ",
  },
  {
    "value": "142",
    "label": "ΟΡΕΣΤΙΑΔΑΣ",
  },
  {
    "value": "143",
    "label": "ΠΑΛΑΙΟΥ ΦΑΛΗΡΟΥ",
  },
  {
    "value": "144",
    "label": "ΠΑΛΛΗΝΗΣ",
  },
  {
    "value": "145",
    "label": "ΠΑΡΟΥ",
  },
  {
    "value": "146",
    "label": "ΠΛΟΙΩΝ ΠΕΙΡΑΙΑ",
  },
  {
    "value": "147",
    "label": "ΠΟΛΥΓΥΡΟΥ",
  },
  {
    "value": "148",
    "label": "ΠΡΕΒΕΖΑΣ",
  },
  {
    "value": "149",
    "label": "ΠΤΟΛΕΜΑΙΔΑΣ",
  },
  {
    "value": "150",
    "label": "ΠΥΡΓΟΥ",
  },
  {
    "value": "151",
    "label": "ΡΕΘΥΜΝΟΥ",
  },
  {
    "value": "152",
    "label": "ΡΟΔΟΥ",
  },
  {
    "value": "153",
    "label": "ΣΑΜΟΥ",
  },
  {
    "value": "154",
    "label": "ΣΕΡΡΩΝ",
  },
  {
    "value": "155",
    "label": "ΣΠΑΡΤΗΣ",
  },
  {
    "value": "156",
    "label": "ΣΤ ́ ΑΘΗΝΩΝ",
  },
  {
    "value": "157",
    "label": "ΣΤ ́ ΘΕΣΣΑΛΟΝΙΚΗΣ",
  },
  {
    "value": "158",
    "label": "ΣΥΡΟΥ",
  },
  {
    "value": "159",
    "label": "ΤΡΙΚΑΛΩΝ",
  },
  {
    "value": "160",
    "label": "ΤΡΙΠΟΛΗΣ",
  },
  {
    "value": "161",
    "label": "Φ.Α.Ε. ΑΘΗΝΩΝ",
  },
  {
    "value": "162",
    "label": "ΦΑΕ ΑΘΗΝΩΝ",
  },
  {
    "value": "163",
    "label": "ΦΑΕ ΘΕΣΣΑΛΟΝΙΚΗΣ",
  },
  {
    "value": "164",
    "label": "ΦΑΕ ΠΕΙΡΑΙΑ",
  },
  {
    "value": "165",
    "label": "ΦΛΩΡΙΝΑΣ",
  },
  {
    "value": "166",
    "label": "ΧΑΛΑΝΔΡΙΟΥ",
  },
  {
    "value": "167",
    "label": "ΧΑΛΚΙΔΑΣ",
  },
  {
    "value": "168",
    "label": "ΧΑΝΙΩΝ",
  },
  {
    "value": "169",
    "label": "ΧΙΟΥ",
  },
  {
    "value": "170",
    "label": "ΧΟΛΑΡΓΟΥ",
  },
  {
    "value": "171",
    "label": "ΨΥΧΙΚΟΥ",
  },
]