import Footer from "../components/footer";
import Navbar from "../components/navbar";

const Policy = () => {
  return (
    <>
      <Navbar page="policy" background={"bg-dark"} />

      <div className="container-fluid">
        <div className="row py-2 text-center">
          <h1 className="display-4">Πολιτική Απορρήτου</h1>
        </div>
      </div>

      <div className="container py-3">
        <div className="row py-2 my-2">
          <div className="card border border-light shadow shadow-sm rounded">
            <div className="card-body">
              Η Εταιρεία είναι υπεύθυνη επεξεργασίας και οφείλει να
              διαχειρίζεται και να προστατεύει τα προσωπικά δεδομένα των
              επισκεπτών και των χρηστών του ιστότοπου σύμφωνα με το GDPR –
              Γενικό Κανονισμό για την Προστασία Δεδομένων Προσωπικού Χαρακτήρα
              (679/2016), καθώς και στα οριζόμενα στο εθνικό, κοινοτικό και
              διεθνές δίκαιο σχετικά με την προστασία των δικαιωμάτων και των
              ελευθεριών των ατόμων σχετικά με την επεξεργασία των δεδομένων
              προσωπικού χαρακτήρα, όπως εκάστοτε ισχύει. Η Εταιρεία
              χρησιμοποιεί τα δεδομένα των επισκεπτών (Όνομα, Επώνυμο, διεύθυνση
              ηλεκτρονικής αλληλογραφίας, τηλέφωνο επικοινωνίας, κλπ.), εφόσον
              αυτά έχουν καταχωρηθεί μέσω της φόρμας επικοινωνίας της
              ιστοσελίδας για την επικοινωνία μαζί σας. Η Εταιρεία χρησιμοποιεί
              τα δεδομένα των επισκεπτών (διεύθυνση ηλεκτρονικής αλληλογραφίας)
              εφόσον έχει πραγματοποιηθεί η εγγραφή τους στο newsletter, για τη
              λήψη προσφορών και ενημερωτικών δελτίων της. Η Εταιρεία
              χρησιμοποιεί τα δεδομένα των επισκεπτών μέσω της χρήσης cookies
              για την βελτίωση της ιστοσελίδας και της προσαρμογής του τρόπου με
              τον οποίο οι επισκέπτες περιηγούνται σε αυτήν και την καλύτερη
              εμπειρία τους. Τα cookies είναι μικρά αρχεία δεδομένων, τα οποία
              τοποθετούνται στον υπολογιστή σας ή σε άλλες συσκευές
              (smartphones, tablets) κατά την περιήγηση σας στον ιστότοπο.
              Χρησιμοποιούνται για να «θυμούνται», όταν ο υπολογιστής ή η
              συσκευή σας έχει πρόσβαση στις σελίδες μας. Τα cookies είναι
              απαραίτητα για την αποτελεσματική λειτουργία των σελίδων μας και
              για να σας βοηθήσουμε να ψωνίζετε online. Χρησιμοποιούνται επίσης
              για την προσαρμογή των προϊόντων και των υπηρεσιών, που
              προσφέρονται σε εσάς, τόσο στις ιστοσελίδες μας όσο και σε άλλους
              ιστότοπους ή μέσα κοινωνικής δικτύωσης. Η Εταιρεία χρησιμοποιεί τα
              δεδομένα των χρηστών (όνομα, επάγγελμα, ηλεκτρονική διεύθυνση,
              διεύθυνση κατοικίας, σταθερό τηλέφωνο, κινητό τηλέφωνο κλπ.) που
              έχουν καταχωρηθεί στην Ιστοσελίδα για όλους τους προαναφερθέντες
              σκοπούς επεξεργασίας καθώς και για την εκτέλεση των συναλλαγών που
              πραγματοποιούνται μέσω του ηλεκτρονικού καταστήματος. Τα στοιχεία
              των χρηστών και των συναλλαγών θεωρούνται απόρρητα, όπως και στις
              συνήθεις συναλλαγές σε εμπορικό κατάστημα. Οι χρήστες κατά την
              παροχή των στοιχείων τους στα πλαίσια των συναλλαγών τους όπως και
              με το παρόν, θα ενημερώνονται από την εταιρεία, θα συναινούν και
              θα αποδέχονται την επικείμενη επεξεργασία των στοιχείων αυτών
              προσωπικών δεδομένων, για τις ανάγκες της ομαλής και ευχερούς
              μεταξύ των μερών συναλλαγής, καθώς επίσης και της διαβίβασης των
              στοιχείων αυτών σε αποδέκτες οι οποίοι θα προσδιορίζονται
              συγκεκριμένα και είναι οι υπάλληλοι της εταιρίας.
            </div>
          </div>
        </div>
      </div>
      <Footer />
    </>
  );
};

export default Policy;
